akhail.save-typing
bierner.markdown-preview-github-styles
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
docker.docker
dracula-theme.theme-dracula
esbenp.prettier-vscode
figma.figma-vscode-extension
github.copilot
github.copilot-chat
github.github-vscode-theme
mehedidracula.php-namespace-resolver
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-wsl
mykhailokushnir.vscode-php-getter-setter
neilbrayfield.php-docblocker
pkief.material-icon-theme
ritwickdey.liveserver
robbowen.synthwave-vscode
rvest.vs-code-prettier-eslint
vue.volar
wscats.vue
xdebug.php-debug
xdebug.php-pack
yzhang.markdown-all-in-one
zobo.php-intellisense
